Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kutsu_saamen_kielten_etaopetushankkeen_vanhempainiltaan_12_10_2022_.html.tmx
Source language: fin
Languages: sme

source: Kutsu saamen kielten etäopetushankkeen vanhempainiltaan 12.10.2022
sme: Bovdehus sámegielaid gáiddusoahpahusprošeavtta vánheneahkedii 12.10.2022

source: Lämpimästi tervetuloa Saamen kielten etäopetuksen vanhempainiltaan!
sme: Bures boahtin Sámegielaid gáiddusoahpahusa pilohttaprošeavtta vánheneahkedii!

source: Aika: keskiviikko 12.10.2022 klo 18–19
sme: Áigi: ga 12.10.2022 dii 18.00–19.00

source: Paikka: Microsoft Teams, linkki vanhempainiltaan
sme: Báiki: Microsoft Teams, searvva dilálašvuhtii dás

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams -kokouksena.
sme: Dilálašvuohta lágiduvvo gáiddusoktavuođaid bokte Microsoft Teams -čoahkkimin.

source: Tilaisuuden alussa esitellään lyhyesti hanke, sen työntekijät ja ajankohtaiset asiat hankkeessa.
sme: Dilálašvuođa álggus muitalit oanehaččat prošeavtta birra, oahpásnuvvat bargiide ja áigeguovdilis áššiide.

source: Sen jälkeen jakaannutaan kielikohtaisiin vanhempainiltoihin.
sme: Dán maŋŋel joatkit vánheneahkeda giellajoavkkuid mielde.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
sme: Mii sávvat, ahte nu ollugat go vejolaš besset searvat dilálašvuhtii.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
sme: Jus dus leat váttisvuođat searvat čoahkkimii, válddes oktavuođa prošeaktabargiide.

source: Kuvalliset ohjeet ohjelman käyttöön .
sme: Sáhtát maid oahpásnuvvat prográmma geavahanrávvagii (suomagillii).

source: Lisätietoja:
sme: Lassedieđut:

source: Hanna Helander, projektipäällikkö hanna.helander@edu.utsjoki.fi 040 7012 094
sme: Hanna Helander, prošeaktahoavda Ohcejoga gielda hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, projektikoordinaattori arla.magga@samediggi.fi 040 6875 989
sme: Arla Magga, prošeaktakoordináhtor Sámediggi arla.magga@samediggi.fi 040 687 5989
